[
  {
    "title": "Căpitan aviator Alexandru Papană, celebru pe două continente",
    "author": "A.R.P.I.A \"Smaranda Brăescu\" Cluj, Tudorel Ene, Laurențiu Buzenchi",
    "date": "2024",
    "downloadLink": "./Documents/ebooks/Căpitan_aviator_Alexandru_Papană_celebru_ pe_două_continente.pdf",
    "description": "Acest nume l-am aflat dintr-o știre sportivă laudativă despre campionii noștri mondiali la bob două persoane, cu mult timp în urmă. Apoi l-am găsit în postura de locotenent-pilot care a dus-o pe Smaranda Brăescu spre primul record mondial feminin la salt cu parașuta de la înălțime.",
    "posterSmall": "./img/ebooks/Căpitan_aviator_Alexandru_Papană_celebru_ pe_două_continente_coperta.jpg"
  },
  {
    "title": "Elicoptere în România",
    "author": "A.R.P.I.A \"Smaranda Brăescu\" Cluj",
    "date": "2023",
    "downloadLink": "./Documents/ebooks/Elicoptere_in_Romania.pdf",
    "description": "Această carte, despre elicoptere, a parcurs un zbor lung prin sufletul meu. Pot spune că a „decolat” pentru prima dată când încă mă aflam la manșa acestor minunate mașini înaripate. Inițial am gândit-o ca o evocare a contribuției deosebite a unor „Icari” autohtoni la evoluția acestui domeniu în țara noastră, având în minte semeni precum domnul Neculai Banea, cel mai longeviv director general la I.A.R. Brașov și ministru secretar de stat în Ministerul Economiei, comandorii de aviație în rezervă Miron Rândetean și Radu Bârlea – piloți de încercare cu impresionante cariere, greu de egalat în zilele noastre",
    "posterSmall": "./img/ebooks/elocoptere_in_Romania.png"
  },
  {
    "title": "Smaranda Brăescu - Lăsați-mă să zbor!",
    "author": "A.R.P.I.A \"Smaranda Brăescu\" Cluj",
    "date": "2021",
    "downloadLink": "./Documents/ebooks/SMARANDA_BRAESCU_Lasati-ma_sa_zbor.pdf",
    "description": "Cu prilejul aniversării a 90 de ani de la realizarea celor două recorduri mondiale de salt cu parașuta de la înălțime realizate de Smaranda Brăescu – faimoasa Regină a Aerului, pe 2 octombrie 1931 în Câmpia Bărăganului (6.000 m), respectiv pe 19 mai 1932 la Sacramento, California – SUA (7.233 m), Asociația Română pentru Propaganda și Istoria Aeronauticii „Smaranda Brăescu” Cluj și-a propus editarea acestei cărți.",
    "posterSmall": "./img/ebooks/coperta_lasati_ma_sa_zbor.png"
  },
  {
    "title": "Aviația Clujeană",
    "author": "Laurențiu Buzenchi",
    "date": "2019",
    "downloadLink": "./Documents/ebooks/Aviatia_Clujeana.pdf",
    "description": "Am pornit acest proiect istorico-literar de aviație clujeană, cu convingerea că majoritatea informațiilor pe care ți le oferim sunt inedite și necesare publicului. Intenționăm să umplem un gol în istoria aeronauticii clujene și să convingem autoritățile locale despre necesitatea creării unui Muzeu Aeronautic al Transilvaniei. Conrad Haas, Ion Valahul, Gligor Pintea, Martin Lajos, Constantin Nestor, Ioan Stoica din Ormindea Zarandului, Traian Vuia, Aurel Vlaicu, Albert Ziegler, Hermann Oberth, Alexandru Ciurcu, Radu Onciu, Gl. av. rtr. Iosif Rus, Gl. av. rtr. dr. Ing. Dumitru-Dorin Prunariu sunt nume consacrate, unele la nivel mondial; fabrici de avioane ASTRA Arad, IAR Brașov, CPL Reghin și frații Schiel, aeroporturi, aerocluburi, asociații de profil și unități militare de aviație, din această parte a României, sunt argumente pe care doar un răuvoitor le ignoră.",
    "posterSmall": "./img/ebooks/coperta_aviatia_clujeana.png"
  },
  {
    "title": "Revista Aeronautica - RO",
    "author": "",
    "date": "martie 2021",
    "downloadLink": "./Documents/ebooks/Aeronautica.pdf",
    "description": "Revistă aniversară editată de Asociația Romăna pentru Propaganda și Istoria Aeronauticii \"A.R.P.I.A Smaranda Brăescu\" Cluj",
    "posterSmall": "./img/ebooks/Coperta_aeronautica.jpeg"
  },
  {
    "title": "Aeronautics magazine - EN",
    "author": "",
    "date": "march 2021",
    "downloadLink": "./Documents/ebooks/Aeronautics.pdf",
    "description": "Aniversary edition printed by The Romanian Assosiacion for Propaganda and History of Aeronautics \"A.R.P.I.A Smaranda Brăescu\" Cluj",
    "posterSmall": "./img/ebooks/Coperta_aeronautics.png"
  }
]
